{
	"高":"傐嗃嚆塙嵩嵪巐搞敲暠槀槁歊毃滈瀥熇燺犒皜碻禞稾稿篙縞缟翯膏蒿薃藁藃藳謞鄗鎬镐髇髚髛髜髝髞鰝鶮㙜㙵㪣㰏㸀㾸䐧䧚䬘䮦䯨䯩䯪䯫京倞僦凉剠勍噈婛就幜弶影惊憬憱掠撔景晾暻椋殧涼澋灏灝燝猄琼璟稤綡翞諒谅蹴蹵輬辌鍄鐛顥颢鯨鲸鶁鷲鹫麖黥㔀㠇㩆㹁䁁䃄䝶䣼䭘亭亮亳亴停儫喨嚎壕婷嵉揨楟檺毫渟湸濠煷碠籇聤葶薧蝏蠔諪譹豪㠙㩝㷚䁎䧫䯧亯湻醕㥫㪟䈞享亸啍噋嚲埻塾墎墩墪孰崞廓弴惇憝憞撉撴敦暾朜椁槨橔淳漷潡焞熟燉犉犜獤礅稕綧蜳諄譈谆蹾郭醇錞鐓鐜镦霩鞟鞹韕驐鯙鶉鷻鹑㗥㝄㝇㨃㨯㬀㬑㬿㻻䁨䃞䃦䇏䔻䧐䪃䵍",
	"喬":"僑勪嘺墧嬌屩屫嶠憍撟敽敿橋毊燆犞獢矯礄穚簥繑蕎蟜譑趫蹻轎鐈鞽驕鱎鷮㝯㠐㢗䀉䎗䚩䢪",
	"鬲":"嗝囐塥巘巚搹曧槅滆瀜灊獻瓛甗竵翮膈蒚虉融螎讞鎘钀镉隔鞷鬳鬴鬵鬶鬷鬸鬹鬺鬻鷊鹝齾㣂㩵㬏䃒䈪䙐䛿䡾䣓䩹䮥䰙䰚䰛䰜䰝䰞",
	"畐":"偪冨副匐堛墖富幅愊揊楅湢煏疈福稫腷葍蔔蝠褔諨踾輻辐逼鍢鰏鲾鶝㨽㽬䈏䋹䌿䒄䒇䔰䕎䕐䮠䵗",
	"異":"兾冀廙懻戴潩瀵瀷瀻熼禩穓糞翼襶趩霬驥骥龭龮㔴㢞䆊䆏䔬䙫",
	"章":"傽墇嫜嶂幛彰慞戅戆戇暲樟漳灨獐璋瘴瞕竷蔁蟑贑贛赣遧鄣鏱障騿鱆麞㔶㢓䀍䤗",
	"辰":"侲傉儂唇嗕噥娠媷宸屒嶩帪憹振搙擃敐晨曟桭槈檂欁浱溽滣漘濃燶癑磭祳禯穠縟繷缛耨脣脤膿莀蓐蕽薅蜃蜄裖褥襛誫譨賑赈辱農辳辴鄏醲鋠鎒陙震鬞鷐麎齈㖘㦺㫳㰮㲀㺜䀼䁸䃩䅶䆣䔚䞅䟴䢅䢆䢇䢈䢉䣅䥎䫃䳲䵜",
	"亏":"侉偔刳匏卾咢咵圬垮堮夸姱嫮崿嶀恗愕扝挎摦摴晇杇桍槬樗污洿湂瓠疞粵絝綔绔肟胯腭舿芌荂萼蕚虧袴覨誇諤謣谔跨迃遌郀鄂鄠釫銙鍔锷陓雩顎颚骻鮬鰐鳄鴮鶚鹗齶㓵㗁㟧㠋㡁㢪㮙㰭㺮㻬䊸䔢䠸",
	"黃":"黄僙儣兤嚝墴壙嫹廣彉彍懬懭撗擴斢曂曠横橫櫎潢瀇熿爌獚獷璜癀矌磺礦穔穬簧纊蘣蘳蟥觵趪鄺鐄鑛鱑鷬黅黆黇黈黉黊黋黌㣴㶂㶇㼅䊣䊯䌙䐵䤑䪄䬝䮲䵃䵊䵋䵌䵍䵎䵏䵐",
	"量":"糧䭪",
	"帶":"僀墆嵽帶廗慸懘摕殢滯艜蔕螮蹛遰㗣㦅㯂㿃䐭䠠",
	"曾":"僧噌囎增層嶒憎朆橧潧熷璔甑矰磳竲繒缯罾譄贈赠蹭鄫鏳驓鬙鱛㣒㬝㬟㽪䁬䆵䉕䎖䒏䙢䰝",
	"念":"唸埝惗捻敜棯淰焾稔腍艌菍諗谂趝踗錜騐鯰鲶㑫䂼䄒䧔䭃",
	"皆":"偕勓喈堦媘揩楷湝煯瑎皆稭蒈蝔諧谐鍇锴階鶛龤㾬䃈䡡",
	"習":"嶍慴摺槢漝熠磖翫褶謵霫飁騽鰼鳛㗩㠄㦻㿇䌌䐲䒁",
	"鬼":"傀塊媿嵬巍廆愧槐櫆溾犩瑰瘣磈聭蒐藱蘶螝褢謉醜隗餽騩鬽鬾鬿魀魁魂魃魄魅魆魇魈魉魊魋魌魍魎魏魐魑魒魓魔魕魖魗魘魙㟴㠕㠢㱱䁛䃬䈭䌆䕇䫥䭳䰟䰠䰡䰢䰣䰤䰥䰦䰧䰨䰩䰪䰫䰬䰭䰮䰯䰰䰱䴜",
	"卑":"俾啤埤婢崥庳捭朇椑渒焷牌猈琕痺睥碑禆稗箄篺簰簲粺綼聛脾萆薭蜱螷蠯裨諀豍貏郫錍陴鞞顰颦髀鵯鹎鼙㗗㪏㯅㵺㼰㽡䇑䚜䠋䡟䫌䰦䱝䴽",
	"敫":"儌噭墽嬓徼憿撽曒檄激燩獥璬皦礉竅繳缴薂覈譤譥躈邀鸄㦘䁶䚫䥞",
	"隹":"倠傩催僬僱儁儶儸儺准凖凗劁劐勧勸匯匶匷售唯嗺噍噟噰嚁嚄嚯嚾嚿囃囄囉囖堆墔壅壦奞奪奮婎嫶嬥嬳孇孈孉寉寯崔嵟嶉嶊嶕嶣嶲嶻巀巂巏帷廱彏彟彠忂惟愯慛憔應懏懼懽戁戄截戳戵推携摊摧撨擁擓擕擢擭擮攉攜攞攡攤攫暹曜曤曪椎榫槜槯権樵檇檴櫂櫵欆欈權欋欍欏欔欟歓歡氍淮準滙滩漼潅潍潐潗澭濉濩濯濰瀖灈灉灌灕灘焦焳熣熦燋燞燿爑爟爠犨犫猚獕獲獾玀玃琟璀璡瓁瓗瓘甕痽瘫癄癕癨癯癰癱皠皬睢瞧瞿矅矆矍矐矔矡矱碓磪磼礁礭礶稚穕穛穫篗籆籊籗籬籮籰籱糴糶維繀纗纙维罋罐罹羅翟耀耯脽膗膲膺臃臇臒臛臞臡舊艧艭萑蒦蓶蓷蔺蕉蕥蕹薙藋藮藺藿蘸蘺蘿虇虧蜼蟭蠖蠗蠘蠵蠷蠸蠼蠽衢襍観觀觹觽觿誰謢譍譙護讎讐讗讙谁谯貛貜贋赝趡趭趯踓躍躏躙躣躩躪軅軈轥進邏酄酅醀醮錐鎨鎸鏙鏶鐎鐫鑃鑊鑴鑵鑺鑼钁锥镌镬閵陮隹隻隼隽难隿雀雁雂雃雄雅集雇雈雉雊雋雌雍雎雏雐雑雒雓雔雕雖雗雘雙雚雛雜雝雞雟雠雡離難雤雥雦雧霍靃靍韄頀顀顦顧顴颧飌饔饠騅驨驩骓魋鱯鱹鳠鵻鶽鷕鷦鷹鸌鸐鸖鸛鸜鹪鹰鹱鹳龨㑺㒑㒕㒛㒞㒣㒧㒿㔒㔼㕍㕠㗱㗹㘍㘗㘜㙫㙲㜠㜹㝦㠍㠎㠛㢈㢑㢕㣹㦜㦬㨤㨦㩁㩗㩦㩲㩳㩴㪬㫿㬦㬬㬮㮅㰌㰎㰙㰚㱋㱷㲝㲬㵶㶐㶝㷪㷳㸈㸌㸐㸕㺘㺟㺢㻪㻽㻾㼇㼈㽫㽯㿈㿑㿚䂂䂄䆶䉜䉟䉮䉶䊒䊮䌖䌦䌭䌯䍜䍦䐪䑏䑾䔨䕌䕙䕴䕶䕹䕼䖄䗯䗸䗽䘁䙮䙰䚭䜃䜅䝄䝔䟌䟒䠰䢰䢲䣤䥫䥴䦆䧱䧲䧳䧴䧵䧶䧷䧸䧹䧺䧻䧼䧽䧾䧿䨀䨁䨂䨃䨄䨅䨆䨇䨈䨉䨊䨥䨼䩌䪎䪝䭨䮶䰏䱦䳡䳽䴞䶆䶪",
	"烏":"嗚塢嵨摀歍溩烏熓瑦螐鄔鎢隖鰞㮧䃖䖚䡧",
	"宜":"椬竩萓誼谊䣾",
	"桑":"嗓搡槡磉縔褬鎟顙颡㯩䡦䮣",
	"兆":"佻咷垗姚宨庣恌挑旐晀晁朓桃洮烑狣珧眺祧窕筄絩繉罀聎脁艞覜誂趒跳逃銚铫雿鞉頫餆駣鮡鴵鼗㸠㿡䂪䄻䍮䑬䖴䠷",
	"癸":"戣揆暌楑湀猤睽聧葵藈鄈鍨闋阕騤骙䙆䠏䤆䳫",
	"亥":"侅刻劾咳垓奒姟孩峐晐核欬氦烗畡痎硋絯胲荄該该豥賅賌赅輆郂閡阂陔頦颏餩駭骇骸㚊㤥㧡㱾䀭䠹䤤䬵",
	"酉":"偤僔唒噂墫壿奠媨尊崷嶏嶟庮揂撙擲梄楢槱樽橂歠湭澊煪燇猶猷盦盫磸禉竴綇緧繜罇莤蒏蓜蕕蘸虋蝤蠤譐趥蹲躑輏輶逎遒遵鄭酊酋酌配酎酏酐酑酒酓酔酕酖酗酘酙酚酛酜酝酞酟酠酡酢酣酤酥酦酧酨酩酪酫酬酭酮酯酰酱酲酳酴酵酶酷酸酹酺酻酼酽酾酿醀醁醂醃醄醅醆醇醈醉醊醋醌醍醎醏醐醑醒醓醔醕醖醗醘醙醚醛醜醝醞醟醠醡醢醣醤醥醦醧醨醩醪醫醬醭醮醯醰醱醲醳醴醵醶醷醸醹醺醻醼醽醾醿釀釁釂釃釄釅鐏鞧韽鯂鰌鱒鳟鷷鿀鿐㜝㞟㥢㱃㷕㻥㽀㾞䔯䔿䖆䠓䣥䣦䣧䣨䣩䣪䣫䣬䣭䣮䣯䣰䣱䣲䣳䣴䣵䣶䣷䣸䣹䣺䣻䣼䣽䣾䣿䤀䤁䤂䤃䤄䤅䤆䤇䤈䤉䤊䤋䤌䤍䤎䤏䤐䤑䤒䤓䤔䤕䤖䤗䤘䤙䥖䨄䲡䲤䳺",
	"西":"凐哂嗮垔堙廼徆恓拪晒栖歅毢氥洒湮煙牺甄硒禋籈粞絤緸舾茜薽諲跴迺鄄閪闉陻黫㖶㛉㢾㮒㷑䃌䄽䇴䓰䗎䚈",
	"庚":"掶椩焿菮賡赓鶊鹒㗮㹹",
	"䜌":"龻卛圝圞壪奱孌孿巒彎戀攣曫欒灓灣灤癴癵矕纞羉臠虊蠻變鑾鸞㘘㜻㝈㡩㪻㱍㽋䂅䖂䘎",
	"審":"嬸瀋覾讅㔤㰂",
	"髟":"髠髡髢髣髤髥髦髧髨髩髪髫髬髭髮髯髰髱髲髳髴髵髶髷髸髹髺髻髼髽髾髿鬀鬁鬂鬃鬄鬅鬆鬇鬈鬉鬊鬋鬌鬍鬎鬏鬐鬑鬒鬓鬔鬕鬖鬗鬘鬙鬚鬛鬜鬝鬞鬟鬠鬡鬢鬣鬤䭮䯭䯮䯯䯰䯱䯲䯳䯴䯵䯶䯷䯸䯹䯺䯻䯼䯽䯾䯿䰀䰁䰂䰃䰄䰅䰆䰇䰈䰉䰊䰋䰌䰍䰎䰏䰐䰑䰒䰓䰔䰕䰖",
	"於":"乻旕棜淤瘀箊菸唹閼阏鯲㫇㫈",
	"㫃":"嗾嫙斻斾斿旂旃旄旅旆旇旊旋旌旍旎族旐旒旓旖旗旚旛旜旝旞旟暶檹游漩璇瘯簇籏縼膂膐蔙蔟蝣遊鏃鏇镞镟鷟㫅㫊㫋㫌㫍㫎㫏㮵㯀㵀㶛䁢䃚䃠䑻䗠䲂",
	"堯":"僥嘵墝嬈嶢嶤徺憢撓曉橈澆燒獟皢磽穘繞翹膮蕘蟯襓譊趬蹺遶鐃隢顤饒驍髐鱙㚁㹓䁱䥵䰫䴃䶧",
	"發":"墢廢撥橃櫠潑癈蕟襏蹳醱鏺驋鱍㔇㗶䉬䕠䚨",
	"嚴":"儼壧孍巖巗曮欕玁礹讝釅麣㘙䉷䕾䶫",
	"垂":"倕厜唾埵娷崜捶棰涶甀睡硾箠綞缍腄菙諈郵錘锤陲㩾㻔䅜䍋䮔䳠",
	"助":"勗筯耡莇鋤锄㐥",
	"繇":"櫾蘨㒡㘥䌛邎",
	"朋":"倗傰剻嘣堋塴奟崩弸掤棚淜漰焩痭硼磞稝綳繃绷萠蒯蹦輣錋鏰镚鬅鵬鹏㥊㻚㽰䙀䙖䣙䨜",
	"乚":"建健徤揵旔楗毽湕煡犍睷腱踺鍵键鞬騝鰎㯬䊕䭈廷侹娗庭挺梃榳涏烶珽筳綎脡艇莛蜓誔鋌铤閮霆頲颋鼮㨩㹶䅍䗴䩠䯕䱓",
	"弦":"娹婱惤誸㡉㭹",
	"疑":"儗凝寲嶷懝擬疑癡礙籎薿觺譺",
	"壽":"儔嚋壔嬦嶹幬懤擣檮濤燽燾璹瓙疇禱籌翿薵譸躊軇醻鑄隯魗㦞㹗㿒㿧䊭䌧䬞䮻䲖",
	"將":"墏奬嶈摪槳獎蔣螿蹡鏘鱂㢡㯍䉃䒂䵁",
	"漿":"醬浆酱䵼䊢",
	"冈":"羅儸囉囖攞曪欏玀籮纙蘿邏鑼饠㦬㼈㿚罪嶵檌㠑䊫罷擺犤矲羆藣襬㔥䆉䎱䥯",
	"夬":"决刔吷块妜快抉決炔玦疦砄筷缺芵蒛蚗袂觖訣诀赽趹鈌駃鴂鴃㭈㹟䀗䆕䆢䊽䏐䦑䦼䫼",
	"舛":"亃傑僢僯僲儛噒嫾嵥嶙憐搩撛斴暽曻桀桝椉榤橉橓滐潾燐獜璘甐疄瞬瞵磔磷粦粼繗翷膦舜舞荈蕣謋蹸躌轔辚遴鄰鏻隣驎鱗鳞麟㔂㘶㵲㷠㻧䑝䑞䑟䒉䗲䚏䚬䢬䢯䫰䮪䮼䴄",
	"愛":"僾噯嬡懓曖燰璦皧瞹薆鑀靉鱫",
	"易":"儩剔埸惕惖掦敡晹瀃焬痬睗緆舓蜴裼賜赐踢逷錫锡鬄鯣鶍㑥㛫㻛䓪䞶䯜",
	"長":"伥倀套帐帳张張怅悵掁枨棖涨涱漲瓺痮瘬粻肆胀脹苌萇蕻蕼賬账躼鋹镸镹镺镻镼镽镾长隂韔餦鼚㙊㙣㯑㷃䂻䕃䗅䛫䠆䦇䦈䦉䦊䦋䩨",
	"才":"侟团在存恠扗拵材栫洊犲珔臶茬荐袸豺財财釮銌閉闭鞯鼒䊷䌶䞗䴭",
	"弟":"俤剃娣悌挮晜梯涕焍珶睇祶稊綈绨罤蕛豑豒递銻锑鬀鮷鵜鹈㖒㣢䏲䑯䬾䶏",
	"武":"倵娬斌珷碔虣賦贇赋赟錻陚鵡鹉䝾䟼",
	"笑":"㗛",
	"象":"像勨嶑橡櫲潒蟓襐豫鐌鱌䂊䴂",
	"兔":"儳冤劖嚵堍婏嬔寃巉攙欃毚瀺纔艬菟蒬讒逸酁鑱镵饞鵵㕙㜶㝹㭸㸥㺥䂁䖘䥉䧯䨲䪌",
	"桼":"厀漆膝㓼㯃㯡䜉䣛䰍",
	"":"寡督帥帅隸隷隶㘑竊窃薩萨"
}
